{"единый": 0, "час": 1, "малого": 2, "бизнеса": 3, "smartmove": 4, "ису": 5, "тебя": 6, "есть": 7, "вопрос": 8, "про": 9, "звезды": 10, "или": 11, "задачи": 12, "но": 13, "не": 14, "знаешь": 15, "где": 16, "дадут": 17, "точный": 18, "ответ": 19, "спроси": 20, "здесь": 21, "https": 22, "dialog": 23, "sberbank": 24, "ru": 25, "узнай": 26, "прямом": 27, "эфире": 28, "03": 29, "04": 30, "2025": 31, "10": 32, "00мск": 33, "автору": 34, "самого": 35, "интересного": 36, "вопроса": 37, "памятный": 38, "подарок": 39, "желаем": 40, "вам": 41, "сегодня": 42, "успешного": 43, "завершения": 44, "всех": 45, "задач": 46, "мотивация": 47, "квартал": 48, "спецрелиз": 49, "28": 50, "2024": 51, "подходы": 52, "по": 53, "мотивации": 54, "квартала": 55, "сверхбонус": 56, "конкурсы": 57, "цели": 58, "тебе": 59, "повезло": 60, "ты": 61, "такой": 62, "как": 63, "все": 64, "работаешь": 65, "ммб": 66, "поэтому": 67, "для": 68, "большой": 69, "релиз": 70, "долгожданный": 71, "спец": 72, "об": 73, "установлении": 74, "переменных": 75, "ставок": 76, "кредитам": 77, "во": 78, "кв": 79, "01": 80, "07": 81, "квартальная": 82, "приоритизация": 83, "клиентов": 84, "просто": 85, "без": 86, "потерь": 87, "реализована": 88, "отправка": 89, "уведомлений": 90, "изменению": 91, "статуса": 92, "запроса": 93, "рм": 94, "цк": 95, "тхв": 96, "новости": 97, "централизованных": 98, "ответы": 99, "на": 100, "ваши": 101, "вопросы": 102, "обновления": 103, "clm": 104, "store": 105, "актуально": 106, "важно": 107, "полезно": 108, "цкр": 109, "привлечения": 110, "эквайринг": 111, "индустриям": 112, "обновление": 113, "скриптов": 114, "ас": 115, "аист": 116, "информируем": 117, "восстановлении": 118, "процесса": 119, "техническая": 120, "молнияфокус": 121, "при": 122, "подтверждении": 123, "старта": 124, "оформления": 125, "продуктов": 126, "смс": 127, "коду": 128, "происходит": 129, "переход": 130, "оформлению": 131, "подтверждения": 132, "необходимо": 133, "использовать": 134, "сценарий": 135, "через": 136, "сбол": 137, "приоритетный": 138, "способ": 139, "фото": 140, "паспорта": 141, "работоспособности": 142, "сообщим": 143, "дополнительно": 144, "прямо": 145, "сейчас": 146, "наши": 147, "силы": 148, "брошены": 149, "решение": 150, "этой": 151, "проблемы": 152, "понимаем": 153, "что": 154, "важна": 155, "каждая": 156, "минута": 157, "мы": 158, "делаем": 159, "всё": 160, "возможное": 161, "чтобы": 162, "можно": 163, "быстрее": 164, "восстановить": 165, "работоспособность": 166, "помощник": 167, "сбербизнес": 168, "каждому": 169, "пилот": 170, "27": 171, "2500": 172, "сбера": 173, "могут": 174, "первыми": 175, "протестировать": 176, "новый": 177, "функционал": 178, "giga": 179, "ассистент": 180, "разделе": 181, "помощь": 182, "сбербизнесе": 183, "клиент": 184, "сможет": 185, "получить": 186, "рекомендации": 187, "развитию": 188, "его": 189, "показателям": 190, "узнать": 191, "последние": 192, "изменения": 193, "налоговом": 194, "законодательстве": 195, "проконсультироваться": 196, "маркетингу": 197, "управлению": 198, "персоналом": 199, "мкк": 200, "км": 201, "выставлены": 202, "сервисные": 203, "клиентам": 204, "которым": 205, "уже": 206, "доступен": 207, "этот": 208, "приоритетном": 209, "порядке": 210, "отработать": 211, "помочь": 212, "познакомиться": 213, "ai": 214, "помощником": 215, "зайдите": 216, "фокус": 217, "проверьте": 218, "наличие": 219, "своим": 220, "станьте": 221, "проводником": 222, "исскуственному": 223, "интеллекту": 224, "когда": 225, "нибудь": 226, "пост": 227, "напишет": 228, "пока": 229, "почитаем": 230, "помощника": 231, "наших": 232, "расширение": 233, "пилота": 234, "расчеты": 235, "агентской": 236, "схеме": 237, "сбере": 238, "конкурентные": 239, "преимущества": 240, "рынке": 241, "вход": 242, "базу": 243, "знаний": 244, "sberhelp": 245, "только": 246, "внутреннем": 247, "домене": 248, "просьба": 249, "активности": 250, "которые": 251, "были": 252, "созданы": 253, "начаты": 254, "до": 255, "00": 256, "мск": 257, "перезавести": 258, "новым": 259, "активностям": 260, "ошибки": 261, "возникают": 262, "молния": 263, "завершении": 264, "презентации": 265, "фокусе": 266, "возникает": 267, "ошибка": 268, "воспользуйся": 269, "технической": 270, "памяткой": 271, "вы": 272, "говорите": 273, "smart": 274, "говорим": 275, "move": 276, "your": 277, "body": 278, "быть": 279, "всем": 280, "задавать": 281, "ссылке": 282, "зарегистрирован": 283, "инцидент": 284, "13": 285, "53": 286, "части": 287, "сотрудников": 288, "банка": 289, "отсутствует": 290, "возможность": 291, "авторизации": 292, "судир": 293, "сегменте": 294, "омега": 295, "факту": 296, "устранения": 297, "успевать": 298, "обновите": 299, "ваш": 300, "ipad": 301, "корпоративных": 302, "стала": 303, "доступна": 304, "новая": 305, "версия": 306, "вашем": 307, "планшете": 308, "последней": 309, "доступной": 310, "версии": 311, "обновить": 312, "планшет": 313, "настройки": 314, "планшета": 315, "перейдите": 316, "раздел": 317, "основные": 318, "пункт": 319, "установите": 320, "последнюю": 321, "доступную": 322, "версию": 323, "если": 324, "видите": 325, "надпись": 326, "ipados": 327, "актуальна": 328, "молодцы": 329, "супер": 330, "кто": 331, "может": 332, "контролировать": 333, "расходы": 334, "тот": 335, "подключил": 336, "отр": 337, "транспорт": 338, "26": 339, "ежедневно": 340, "отслеживать": 341, "автопарка": 342, "основным": 343, "статьям": 344, "услуга": 345, "выводу": 346, "маркетплейсы": 347, "предоставляется": 348, "наличии": 349, "пу": 350, "селлеров": 351, "оформить": 352, "продукты": 353, "эквайринга": 354, "условиях": 355, "индустриальных": 356, "акций": 357, "способом": 358, "черновик": 359, "соблюдать": 360, "модель": 361, "работы": 362, "напомнили": 363, "почему": 364, "обновлены": 365, "залоговому": 366, "страхованию": 367, "встреча": 368, "ваших": 369, "календарях": 370, "задавайте": 371, "партнерский": 372, "канал": 373, "изменился": 374, "процесс": 375, "подключения": 376, "партнеров": 377, "партнерской": 378, "программе": 379, "зарплатному": 380, "проекту": 381, "услуге": 382, "льготные": 383, "программы": 384, "кредитования": 385, "действующие": 386, "федеральные": 387, "программа": 388, "мсх": 389, "работает": 390, "кк": 391, "дкц": 392, "40": 393, "пск": 394, "приграничных": 395, "территорий": 396, "республики": 397, "беларусь": 398, "фрт": 399, "участников": 400, "сэз": 401, "новых": 402, "территориях": 403, "региональные": 404, "начинающих": 405, "предпринимателей": 406, "москвы": 407, "под": 408, "залог": 409, "прав": 410, "интеллектуальную": 411, "собственность": 412, "экспорта": 413, "обеспечение": 414, "зонтичный": 415, "механизм": 416, "кмсп": 417, "классический": 418, "крыма": 419, "севастополя": 420, "приоритетные": 421, "отрасли": 422, "гостиничного": 423, "легкой": 424, "промышленности": 425, "скфо": 426, "дфо": 427, "регионов": 428, "ртп": 429, "нооп": 430, "госб": 431, "ид": 432, "мб": 433, "ну": 434, "теперь": 435, "руководители": 436, "получают": 437, "топ": 438, "одновременно": 439, "проверяйте": 440, "стакан": 441, "активностей": 442, "смотрите": 443, "вкладки": 444, "нераспределенные": 445, "запланированные": 446, "провести": 447, "совместную": 448, "встречу": 449, "закрыть": 450, "задачу": 451, "дорогу": 452, "молодым": 453, "молодыми": 454, "предпринимателям": 455, "еще": 456, "акцию": 457, "25": 458, "будь": 459, "курсе": 460, "акции": 461, "новорегов": 462, "акция": 463, "молодых": 464, "возрасте": 465, "18": 466, "35": 467, "лет": 468, "24": 469, "новые": 470, "возможности": 471, "защиты": 472, "залогового": 473, "имущества": 474, "продукта": 475, "подробно": 476, "релизе": 477, "будут": 478, "получать": 479, "выставлением": 480, "актуальные": 481, "доступны": 482, "вашей": 483, "эффективной": 484, "производится": 485, "оформление": 486, "электронной": 487, "подписи": 488, "от": 489, "фнс": 490, "рекомендуйте": 491, "подойти": 492, "позднее": 493, "приносим": 494, "свои": 495, "извинения": 496, "за": 497, "доставленные": 498, "неудобства": 499, "устранен": 500, "результативные": 501, "амбициозные": 502, "целеустремленные": 503, "звездные": 504, "герои": 505, "года": 506, "доказывают": 507, "изо": 508, "дня": 509, "день": 510, "из": 511, "они": 512, "лучшие": 513, "смотрим": 514, "гордимся": 515, "преференции": 516, "это": 517, "90": 518, "подряд": 519, "грамотами": 520, "натальи": 521, "лозовой": 522, "преемников": 523, "назначено": 524, "рамках": 525, "руководителей": 526, "итогам": 527, "го": 528, "полугодия": 529, "15": 530, "приедут": 531, "стажировку": 532, "ца": 533, "153": 534, "сбердейвайса": 535, "вручили": 536, "сотрудникам": 537, "роли": 538, "скоро": 539, "раздражает": 540, "правда": 541, "клиенты": 542, "должны": 543, "такое": 544, "читать": 545, "общайся": 546, "клиентом": 547, "чатах": 548, "правильно": 549, "поприветствуй": 550, "клиента": 551, "представься": 552, "сам": 553, "обращайся": 554, "клиенту": 555, "имени": 556, "имя": 557, "добрый": 558, "меня": 559, "зовут": 560, "клиентский": 561, "менеджер": 562, "задай": 563, "бизнес": 564, "посмотри": 565, "договоренности": 566, "предыдущей": 567, "уточни": 568, "текущие": 569, "компании": 570, "физлица": 571, "хотел": 572, "вас": 573, "дела": 574, "бизнесе": 575, "чем": 576, "могу": 577, "какие": 578, "решаете": 579, "работе": 580, "произошли": 581, "планах": 582, "проявил": 583, "заинтересованность": 584, "предложи": 585, "подходящее": 586, "презентуй": 587, "решения": 588, "основе": 589, "ответов": 590, "потребностей": 591, "хочу": 592, "предложить": 593, "давайте": 594, "обсудим_": 595, "направляю": 596, "инструкцию": 597, "подключения__": 598, "подходят": 599, "оформи": 600, "продукт": 601, "чате": 602, "требуется": 603, "время": 604, "принятия": 605, "повторный": 606, "чат": 607, "будет": 608, "удобно": 609, "можем": 610, "приступить": 611, "назначить": 612, "удобный": 613, "подробного": 614, "обсуждения": 615, "деталей": 616, "встрече": 617, "продолжить": 618, "решите": 619, "вернуться": 620, "обсуждению": 621, "позже": 622, "напишите": 623, "мне": 624, "любое": 625, "удобное": 626, "позвать": 627, "моего": 628, "менеджера": 629, "резюмируй": 630, "договорённости": 631, "оформленные": 632, "укажи": 633, "будете": 634, "оформлять": 635, "следующей": 636, "итак": 637, "договорились": 638, "_____": 639, "итоге": 640, "решили": 641, "подключили____": 642, "остались": 643, "ли": 644, "пропиши": 645, "связаться": 646, "со": 647, "мной": 648, "рабочее": 649, "отвечу": 650, "лично": 651, "нерабочее": 652, "оператор": 653, "поддержки": 654, "поблагодари": 655, "уделенное": 656, "попрощайся": 657, "закрой": 658, "спасибо": 659, "уделённое": 660, "было": 661, "приятно": 662, "общаться": 663, "вами": 664, "возникнут": 665, "потребуется": 666, "обращайтесь": 667, "свидания": 668, "всего": 669, "наилучшего": 670, "хорошо": 671, "пишите": 672, "понял": 673, "информацию": 674, "хорошего": 675, "напоминаю": 676, "опросе": 677, "том": 678, "каком": 679, "формате": 680, "была": 681, "ответьте": 682, "пожалуйста": 683, "очень": 684, "возникновении": 685, "трудностей": 686, "звоните": 687, "буду": 688, "рада": 689, "уважаемый": 690, "ряд": 691, "выгодных": 692, "предложений": 693, "вашего": 694, "более": 695, "подробной": 696, "консультацией": 697, "обратиться": 698, "менеджеру": 699, "организации": 700, "выгодные": 701, "условия": 702, "лизингу": 703, "любую": 704, "машину": 705, "всю": 706, "уточняйте": 707, "телефону": 708, "сбоф": 709, "доработки": 710, "банковские": 711, "гарантии": 712, "заявки": 713, "икз": 714, "рассматриваться": 715, "автоматически": 716, "проверка": 717, "количество": 718, "лотов": 719, "заявке": 720, "лот": 721, "рассмотрение": 722, "несколько": 723, "участием": 724, "сотрудника": 725, "признаком": 726, "осз": 727, "50": 728, "маршрут": 729, "бз": 730, "ка": 731, "поиск": 732, "оплаты": 733, "бг": 734, "кюл": 735, "автокод": 736, "кф": 737, "переводе": 738, "офлайн": 739, "проверок": 740, "принадлежность": 741, "территориям": 742, "код": 743, "налогового": 744, "органа": 745, "инн": 746, "адресу": 747, "окато": 748, "открытие": 749, "договоров": 750, "сотрудниками": 751, "пско": 752, "дифференцированным": 753, "графиком": 754, "ижс": 755, "гарантиям": 756, "овердрафтам": 757, "подписанием": 758, "перевод": 759, "ручных": 760, "формированию": 761, "особенности": 762, "маршрутизации": 763, "реструктуризаций": 764, "кфюл": 765, "отображение": 766, "кг": 767, "карточке": 768, "телефон": 769, "заявках": 770, "созданных": 771, "вручную": 772, "дальше": 773, "больше": 774, "нас": 775, "всегда": 776, "поводы": 777, "гордости": 778, "благодаря": 779, "коллеги": 780, "поздравляем": 781, "победителей": 782, "конкурса": 783, "сервис": 784, "мелочи": 785, "февраль": 786, "территориальные": 787, "банки": 788, "поступит": 789, "оборудование": 790, "возможностью": 791, "био": 792, "предлагаем": 793, "эквайрингом": 794, "сторонних": 795, "банков": 796, "создаем": 797, "персонального": 798, "консультанта": 799, "запись": 800, "эфира": 801, "материалы": 802, "единого": 803, "часа": 804, "ссылкам": 805, "смотри": 806, "читай": 807, "применяй": 808, "заявка": 809, "ис": 810, "нео": 811, "отображается": 812, "дата": 813, "регистрации": 814, "кредитование": 815, "наблюдаются": 816, "сбои": 817, "случае": 818, "зависания": 819, "рекомендуем": 820, "почистить": 821, "историю": 822, "браузера": 823, "повторно": 824, "авторизоваться": 825, "обращения": 826, "просим": 827, "создавать": 828, "вернемся": 829, "обратной": 830, "связью": 831, "продолжаем": 832, "погружаться": 833, "отраслевые": 834, "забирай": 835, "работу": 836, "фишек": 837, "мой": 838, "розничный": 839, "нашего": 840, "блогера": 841, "маши": 842, "развития": 843, "ссылка": 844, "02": 845, "готовим": 846, "нечто": 847, "приятное": 848, "понедельник": 849, "21": 850, "отобразится": 851, "задолженности": 852, "просроченная": 853, "задолженность": 854, "кредиту": 855, "сумма": 856, "отражается": 857, "вэд": 858, "запуск": 859, "кампании": 860, "продаж": 861, "санкционным": 862, "банкам": 863, "счастья": 864, "счастье": 865, "полным": 866, "20": 867, "кредитованию": 868, "отказывающихся": 869, "кредитного": 870, "договора": 871, "найдем": 872, "подход": 873, "подробные": 874, "портрет": 875, "действия": 876, "закрытая": 877, "поддержание": 878, "остатков": 879, "счетах": 880, "сверхбонуса": 881, "новое": 882, "сервисе": 883, "ручные": 884, "корректировки": 885, "внеплановые": 886, "возобновлению": 887, "сотрудничества": 888, "первую": 889, "очередь": 890, "начинаем": 891, "задаем": 892, "sberbusiness": 893, "подключаемся": 894, "jazz": 895, "webinar": 896, "broadcast": 897, "sber": 898, "w6rsgs": 899, "привет": 900, "хабаровска": 901, "сделать": 902, "утро": 903, "бодрым": 904, "знают": 905, "двб": 906, "ловим": 907, "их": 908, "позитив": 909, "энергию": 910, "заряжаемся": 911, "какое": 912, "оно": 913, "ваше": 914, "бодрое": 915, "завершаем": 916, "непридуманными": 917, "историями": 918, "жизни": 919, "клиентских": 920, "менеджеров": 921, "работают": 922, "неравнодушные": 923, "отзывчивые": 924, "люди": 925, "чьи": 926, "поступки": 927, "достойны": 928, "признания": 929, "публикации": 930, "сбер": 931, "live": 932, "publications": 933, "den": 934, "klienta": 935, "читаем": 936, "нашими": 937, "коллегами": 938, "приглашены": 939, "селлера": 940, "ждем": 941, "19": 942, "нашим": 943, "вновь": 944, "переводы": 945, "использованием": 946, "карт": 947, "мобильной": 948, "сбербанконлайн": 949, "кредитную": 950, "карту": 951, "создать": 952, "виджета": 953, "мои": 954, "счета": 955, "главной": 956, "странице": 957, "чаты": 958, "нельзя": 959, "делать": 960, "рекламную": 961, "рассылку": 962, "перечислением": 963, "после": 964, "разговора": 965, "закинуть": 966, "ссылку": 967, "подключение": 968, "согласия": 969, "успевай": 970, "поздравить": 971, "днем": 972, "делай": 973, "сколько": 974, "человек": 975, "столько": 976, "мнений": 977, "возражений": 978, "наша": 979, "блогер": 980, "лиза": 981, "найдет": 982, "убедительные": 983, "аргументы": 984, "работа": 985, "возражениями": 986, "часть": 987, "знакомьтесь": 988, "вэдим": 989, "он": 990, "прочитал": 991, "передавать": 992, "лид": 993, "оперативно": 994, "смотреть": 995, "статистику": 996, "переданным": 997, "лидам": 998, "тарифы": 999, "агентский": 1000, "неттингу": 1001, "самая": 1002, "актуальная": 1003, "информация": 1004, "пофантазируем": 1005, "бы": 1006, "могли": 1007, "своему": 1008, "один": 1009, "какой": 1010, "был": 1011, "марта": 1012, "отличный": 1013, "повод": 1014, "встречи": 1015, "так": 1016, "говорится": 1017, "выставленных": 1018, "инфоповодах": 1019, "приуроченных": 1020, "этому": 1021, "дню": 1022, "используйте": 1023, "открытки": 1024, "емейлов": 1025, "мессенджеров": 1026, "коммерческое": 1027, "предложение": 1028, "размещены": 1029, "комментариях": 1030, "посту": 1031, "нашем": 1032, "боте": 1033, "smeteambot": 1034, "сберхелп": 1035, "письме": 1036, "релизом": 1037, "сберздоровье": 1038, "скидка": 1039, "любой": 1040, "тариф": 1041, "действует": 1042, "юкасса": 1043, "прием": 1044, "платежей": 1045, "sberpay": 1046, "30": 1047, "дней": 1048, "подключении": 1049, "период": 1050, "моя": 1051, "бухгалтерия": 1052, "онлайн": 1053, "месяцев": 1054, "рубль": 1055, "сервиса": 1056, "ру": 1057, "подписка": 1058, "включено": 1059, "апреля": 1060, "пользуемся": 1061, "улыбнуть": 1062, "порадовать": 1063, "периодически": 1064, "прохождении": 1065, "идентификации": 1066, "процессе": 1067, "открытия": 1068, "счёта": 1069, "получении": 1070, "пройти": 1071, "экране": 1072, "нажми": 1073, "раз": 1074, "плашку": 1075, "рко": 1076, "повторном": 1077, "пользоваться": 1078, "ждёшь": 1079, "утра": 1080, "смешную": 1081, "гифку": 1082, "канале": 1083, "ее": 1084, "нет": 1085, "велком": 1086, "сравнили": 1087, "альфы": 1088, "17": 1089, "лизинг": 1090, "весна": 1091, "лизинга": 1092, "ставку": 1093, "скидки": 1094, "имидж": 1095, "стори": 1096, "комментах": 1097, "рассылке": 1098, "грузовую": 1099, "автотехнику": 1100, "камаз": 1101, "каско": 1102, "субсидии": 1103, "приобрести": 1104, "привлечению": 1105, "премиальное": 1106, "обслуживание": 1107, "физ": 1108, "лиц": 1109, "предоставляем": 1110, "высокий": 1111, "уровень": 1112, "обслуживания": 1113, "командой": 1114, "назначаться": 1115, "пятницам": 1116, "ечмб": 1117, "обновлена": 1118, "ждём": 1119, "партнерского": 1120, "канала": 1121, "подписки": 1122, "прайм": 1123, "кабинете": 1124, "регистратора": 1125, "неделю": 1126, "подборки": 1127, "популярных": 1128, "мемов": 1129, "видео": 1130, "сообщества": 1131, "поднятия": 1132, "настроения": 1133, "приславшим": 1134, "коллегам": 1135, "активация": 1136, "модуля": 1137, "тендерами": 1138, "управление": 1139, "продажами": 1140, "глазами": 1141, "оооочень": 1142, "увидеть": 1143, "песня": 1144, "семью": 1145, "куплетами": 1146, "14": 1147, "загружаем": 1148, "документацию": 1149, "ппрб": 1150, "карточку": 1151, "изучаем": 1152, "недвижимость": 1153, "виджет": 1154, "аналитика": 1155, "помещения": 1156, "позволит": 1157, "понимать": 1158, "стоимости": 1159, "сдачи": 1160, "своего": 1161, "объекта": 1162, "разместили": 1163, "сбервидео": 1164, "также": 1165, "активировать": 1166, "модуль": 1167, "тендеров": 1168, "передаем": 1169, "ему": 1170, "знания": 1171, "опросники": 1172, "перенесены": 1173, "стадию": 1174, "начало": 1175, "рассказали": 1176, "выставляемые": 1177, "подсветили": 1178, "припев": 1179, "оставили": 1180, "самое": 1181, "классное": 1182, "вакансию": 1183, "городе": 1184, "весну": 1185, "встречали": 1186, "александр": 1187, "пушкин": 1188, "петр": 1189, "первый": 1190, "северо": 1191, "западного": 1192, "петербург": 1193, "ищет": 1194, "регионального": 1195, "напоследок": 1196, "проблема": 1197, "решена": 1198, "роль": 1199, "начале": 1200, "первого": 1201, "базе": 1202, "центрального": 1203, "аппарата": 1204, "проведено": 1205, "потока": 1206, "обучения": 1207, "200": 1208, "вдохновил": 1209, "алексей": 1210, "шашкин": 1211, "рассказал": 1212, "стратегии": 1213, "трендах": 1214, "ии": 1215, "зарядила": 1216, "наталья": 1217, "лозовая": 1218, "четко": 1219, "определившая": 1220, "инструменты": 1221, "выполнения": 1222, "сфокусировала": 1223, "винцеева": 1224, "представила": 1225, "новую": 1226, "поддерживала": 1227, "три": 1228, "обучение": 1229, "участвовали": 1230, "мария": 1231, "аржанникова": 1232, "рассказала": 1233, "клиентами": 1234, "валерия": 1235, "мочалина": 1236, "объяснила": 1237, "управления": 1238, "вера": 1239, "фимушкина": 1240, "подчеркнула": 1241, "важность": 1242, "скорости": 1243, "коммуникаций": 1244, "игорь": 1245, "фарбер": 1246, "ульяна": 1247, "красикова": 1248, "вадим": 1249, "колпастиков": 1250, "вся": 1251, "команда": 1252, "отраслевых": 1253, "решений": 1254, "провели": 1255, "максимально": 1256, "продуктивное": 1257, "активное": 1258, "участие": 1259, "иии": 1260, "вишенка": 1261, "торте": 1262, "новостей": 1263, "команду": 1264, "посвящен": 1265, "руководителям": 1266, "назначенным": 1267, "должности": 1268, "командах": 1269, "январе": 1270, "феврале": 1271, "удачи": 1272, "побед": 1273, "позициях": 1274, "ловите": 1275, "заряд": 1276, "успех": 1277, "ольги": 1278, "донской": 1279, "прошедшей": 1280, "путь": 1281, "байкальского": 1282, "сибирского": 1283, "умом": 1284, "друзья": 1285, "постепенно": 1286, "переходим": 1287, "информирование": 1288, "размещение": 1289, "релизов": 1290, "нужна": 1291, "целевом": 1292, "инструменте": 1293, "новостям": 1294, "доведения": 1295, "адресных": 1296, "сообщений": 1297, "персонализация": 1298, "ближайшем": 1299, "будущем": 1300, "важный": 1301, "этап": 1302, "формирования": 1303, "базы": 1304, "данных": 1305, "инструментов": 1306, "sm": 1307, "ввб": 1308, "цчб": 1309, "срб": 1310, "юзб": 1311, "сзб": 1312, "уб": 1313, "активно": 1314, "давать": 1315, "обратную": 1316, "связь": 1317, "удобстве": 1318, "кому": 1319, "писать": 1320, "вере": 1321, "зыкиной": 1322, "почту": 1323, "тг": 1324, "verazykina2903": 1325, "полезное": 1326, "важное": 1327, "опросник": 1328, "стал": 1329, "обязательным": 1330, "расчётного": 1331, "территориальном": 1332, "банке": 1333, "звонки": 1334, "признак": 1335, "сохраняется": 1336, "звонках": 1337, "недозвона": 1338, "просьбе": 1339, "исправили": 1340, "возникали": 1341, "добавлении": 1342, "специалиста": 1343, "эквайрингу": 1344, "итогах": 1345, "недельном": 1346, "отчёте": 1347, "отображаются": 1348, "завершённые": 1349, "даже": 1350, "старше": 1351, "дублируется": 1352, "календаре": 1353, "тмпп": 1354, "созданные": 1355, "звонка": 1356, "пропадают": 1357, "офисные": 1358, "создаются": 1359, "проблем": 1360, "пятницы": 1361, "обещает": 1362, "интересным": 1363, "единственный": 1364, "уполномоченный": 1365, "банк": 1366, "спецсчетов": 1367, "иноагентам": 1368, "порядок": 1369, "действий": 1370, "спвк": 1371, "осуществляться": 1372, "авторизованной": 1373, "зоны": 1374, "никак": 1375, "заслуживает": 1376, "отдельного": 1377, "поста": 1378, "влияние": 1379, "результат": 1380, "расписали": 1381, "редактированием": 1382, "созданием": 1383, "представителей": 1384, "повторяется": 1385, "календарь": 1386, "список": 1387, "обходное": 1388, "мпкк": 1389, "редактируйте": 1390, "создавайте": 1391, "организаци": 1392, "сожалению": 1393, "обходного": 1394, "её": 1395, "исправляем": 1396, "9000": 1397, "прекрасных": 1398, "людей": 1399, "любим": 1400, "рады": 1401, "специально": 1402, "12": 1403, "сегодняшнего": 1404, "снова": 1405, "процентной": 1406, "ставке": 1407, "еva": 1408, "нкд": 1409, "изменилось": 1410, "страхового": 1411, "брокера": 1412, "будьте": 1413, "внимательны": 1414, "премия": 1415, "любимый": 1416, "малый": 1417, "нужно": 1418, "проинформировать": 1419, "пригласить": 1420, "заходим": 1421, "закрытые": 1422, "каналы": 1423, "ориентируем": 1424, "знает": 1425, "своих": 1426, "лучше": 1427, "никто": 1428, "пройдите": 1429, "опрос": 1430, "подготовили": 1431, "интересный": 1432, "контент": 1433, "клиентовhttps": 1434, "sberopros": 1435, "d9pyeg": 1436, "релизы": 1437, "переезжают": 1438, "добавляем": 1439, "туда": 1440, "территории": 1441, "пользуйтесь": 1442, "инструментом": 1443, "нам": 1444, "комплаенс": 1445, "эксперт": 1446, "поговорим": 1447, "персональной": 1448, "информацией": 1449, "знать": 1450, "данными": 1451, "чего": 1452, "категорически": 1453, "каких": 1454, "правило": 1455, "применимо": 1456, "ролик": 1457, "учимся": 1458, "нарушать": 1459, "правила": 1460, "действовать": 1461, "согласно": 1462, "внд": 1463, "отраслевой": 1464, "дайжест": 1465, "ммб_март": 1466, "рынка": 1467, "главных": 1468, "торговых": 1469, "площадок": 1470, "важные": 1471, "отчетности": 1472, "другие": 1473, "тенденции": 1474, "дайджест": 1475, "март": 1476, "инфоповод": 1477, "общения": 1478, "11": 1479, "ссылки": 1480, "тираж": 1481, "сбербизнеспрайм": 1482, "сразу": 1483, "сервисах": 1484, "оформляем": 1485, "зопы": 1486, "акционный": 1487, "тб": 1488, "индустрии": 1489, "должно": 1490, "действующего": 1491, "подключаемые": 1492, "тэ": 1493, "qr": 1494, "идея": 1495, "отправляем": 1496, "площадку": 1497, "сбербуст": 1498, "трансформирована": 1499, "штатно": 1500, "любимых": 1501, "напомним": 1502, "можете": 1503, "персонализированную": 1504, "открытку": 1505, "меню": 1506, "каждой": 1507, "девушке": 1508, "именем": 1509, "дарите": 1510, "эмоции": 1511, "персональное": 1512, "внимание": 1513, "гига": 1514, "спецрубрика": 1515, "наставник": 1516, "сегодняшнем": 1517, "посте": 1518, "рассказываем": 1519, "доступном": 1520, "помощнике": 1521, "котором": 1522, "gigachat": 1523, "анализирует": 1524, "формирует": 1525, "сомнениями": 1526, "телефонных": 1527, "коммуникациях": 1528, "польза": 1529, "раньше": 1530, "наставничества": 1531, "анализировал": 1532, "делает": 1533, "тем": 1534, "самым": 1535, "высвобождая": 1536, "вопросов": 1537, "сложных": 1538, "кейсах": 1539, "находится": 1540, "задаче": 1541, "значит": 1542, "каждый": 1543, "сотрудник": 1544, "получит": 1545, "рекомендацию": 1546, "наставничеству": 1547, "используем": 1548, "инструмент": 1549, "задача": 1550, "выставляется": 1551, "еженедельно": 1552, "же": 1553, "единой": 1554, "наставника": 1555, "рефлексируем": 1556, "применяем": 1557, "своей": 1558, "получаем": 1559, "бомбический": 1560, "начал": 1561, "поделитесь": 1562, "ваша": 1563, "обратная": 1564, "ставьте": 1565, "лайки": 1566, "дизлайки": 1567, "находите": 1568, "индивидуальный": 1569, "потенциальный": 1570, "бестселлер": 1571, "гибкая": 1572, "неё": 1573, "сами": 1574, "выбираете": 1575, "сервисы": 1576, "платите": 1577, "них": 1578, "подписке": 1579, "настроить": 1580, "150": 1581, "юрлицам": 1582, "физлицам": 1583, "млн": 1584, "внесение": 1585, "наличных": 1586, "счёт": 1587, "ещё": 1588, "юриста": 1589, "бухгалтера": 1590, "документов": 1591, "госорганы": 1592, "бонусы": 1593, "отдельную": 1594, "плату": 1595, "подключить": 1596, "интернет": 1597, "бухгалтерский": 1598, "аутсорсинг": 1599, "техподдержку": 1600, "стоимость": 1601, "минимальной": 1602, "соберите": 1603, "своё": 1604, "комбо": 1605, "сервисов": 1606, "автоматизации": 1607, "разгоняемся": 1608, "одной": 1609, "выставлено": 1610, "компетенций": 1611, "отличной": 1612, "недели": 1613, "звезда": 1614, "твой": 1615, "заслуженный": 1616, "сбербокс": 1617, "порах": 1618, "мчу": 1619, "собой": 1620, "грамоты": 1621, "твои": 1622, "старания": 1623, "стабильные": 1624, "успехи": 1625, "году": 1626, "планирую": 1627, "украсить": 1628, "будни": 1629, "надеюсь": 1630, "увидеться": 1631, "2026": 1632, "точно": 1633, "возражения": 1634, "непревзойденно": 1635, "доходчиво": 1636, "жизненно": 1637, "недельный": 1638, "железную": 1639, "аргументацию": 1640, "лизы": 1641, "она": 1642, "взбудоражила": 1643, "приковала": 1644, "сплотила": 1645, "которая": 1646, "сильно": 1647, "нее": 1648, "болела": 1649, "нашу": 1650, "мисс": 1651, "дину": 1652, "свергунову": 1653, "дальневосточного": 1654, "начала": 1655, "пусть": 1656, "руководитель": 1657, "сказал": 1658, "работай": 1659, "ждёт": 1660, "обманул": 1661, "слезы": 1662, "активная": 1663, "высокие": 1664, "оценки": 1665, "мрия": 1666, "мою": 1667, "заметили": 1668, "предложили": 1669, "повышение": 1670, "почти": 1671, "наращивала": 1672, "компетенции": 1673, "выполняла": 1674, "перевыполняла": 1675, "показатели": 1676, "получила": 1677, "год": 1678, "легко": 1679, "интересно": 1680, "опыт": 1681, "впервые": 1682, "руководителя": 1683, "многому": 1684, "учусь": 1685, "предстоит": 1686, "учиться": 1687, "текущий": 1688, "входит": 1689, "среди": 1690, "территориальных": 1691, "пользуясь": 1692, "случаем": 1693, "сказать": 1694, "команде": 1695, "дальнего": 1696, "востока": 1697, "крутая": 1698, "школа": 1699, "постоянно": 1700, "пике": 1701, "возможностей": 1702, "непрерывное": 1703, "развитие": 1704, "максимальная": 1705, "отдача": 1706, "нравится": 1707, "чувствовать": 1708, "свой": 1709, "вклад": 1710, "россии": 1711, "глазах": 1712, "вижу": 1713, "предприниматель": 1714, "начинает": 1715, "затем": 1716, "вырастает": 1717, "крупный": 1718, "важная": 1719, "воспитание": 1720, "дочери": 1721, "спортзал": 1722, "бассейн": 1723, "активный": 1724, "образ": 1725, "путешествия": 1726, "пишу": 1727, "стихи": 1728, "увлекаюсь": 1729, "видеосъемкой": 1730, "вне": 1731, "ближайший": 1732, "планы": 1733, "собрать": 1734, "небосклоне": 1735, "перевыполнить": 1736, "вывести": 1737, "результативность": 1738, "поступление": 1739, "сберуниверситет": 1740, "учитесь": 1741, "лучших": 1742, "бойтесь": 1743, "умейте": 1744, "проигрывать": 1745, "поражения": 1746, "делают": 1747, "искренне": 1748, "любите": 1749, "свою": 1750, "верьте": 1751, "себя": 1752, "сопутствовать": 1753, "нетерпением": 1754, "самую": 1755, "прекрасную": 1756, "великолепную": 1757, "неподражаемую": 1758, "умную": 1759, "добрую": 1760, "женственную": 1761, "красивую": 1762, "вдохновляющую": 1763, "волнуюущую": 1764, "праздником": 1765, "весны": 1766, "красоты": 1767, "твоим": 1768, "неповторима": 1769, "невероятна": 1770, "наш": 1771, "бриллиант": 1772, "нашей": 1773, "счастлива": 1774, "обожаем": 1775, "запахло": 1776, "весной": 1777, "старт": 1778, "эволюция": 1779, "пакетов": 1780, "услуг": 1781, "гибкий": 1782, "персонализированный": 1783, "подробности": 1784, "оформлении": 1785, "уточняем": 1786, "примеры": 1787, "уводить": 1788, "сделки": 1789, "отказ": 1790, "согласованию": 1791, "начальником": 1792, "отдела": 1793, "порядка": 1794, "платежек": 1795, "зп": 1796, "сбербизнеса": 1797, "сберрейтинг": 1798, "недоступна": 1799, "08": 1800, "задачах": 1801, "обновленные": 1802, "продуктам": 1803, "бесплатное": 1804, "первое": 1805, "дело": 1806, "начать": 1807, "собственный": 1808, "выйти": 1809, "первые": 1810, "продажи": 1811, "комментарии": 1812, "программах": 1813, "подготовки": 1814, "изменены": 1815, "названия": 1816, "мастерские": 1817, "мастермайнды": 1818, "депозиты": 1819, "индивидуальным": 1820, "тарифам": 1821, "представляем": 1822, "карта": 1823, "объединяет": 1824, "четыре": 1825, "пакеты": 1826, "содержит": 1827, "два": 1828, "сценария": 1829, "действующий": 1830, "нового": 1831, "изменение": 1832, "условий": 1833, "текущему": 1834, "выпуск": 1835, "карты": 1836, "подберёт": 1837, "самые": 1838, "умная": 1839, "технологичная": 1840, "сама": 1841, "определяет": 1842, "сценарии": 1843, "динамические": 1844, "тексты": 1845, "оформлены": 1846, "оффер": 1847, "сберпремьер": 1848, "пилотном": 1849, "режиме": 1850, "пвб": 1851, "бб": 1852, "удовольствием": 1853, "оставляйте": 1854, "любовью": 1855, "замиранием": 1856, "сердца": 1857, "приветствуем": 1858, "финалисток": 1859, "ломающие": 1860, "стереотипы": 1861, "умные": 1862, "красивые": 1863, "женственные": 1864, "сильные": 1865, "девушки": 1866, "ксения": 1867, "радина": 1868, "московский": 1869, "елена": 1870, "пилипенко": 1871, "юго": 1872, "западный": 1873, "дина": 1874, "свергунова": 1875, "дальневосточный": 1876, "алена": 1877, "агафонова": 1878, "александра": 1879, "соколова": 1880, "среднерусский": 1881, "раскроем": 1882, "известно": 1883, "саааамые": 1884, "великолепные": 1885, "06": 1886, "сделок": 1887, "расчет": 1888, "потенциала": 1889, "кп": 1890, "просмотр": 1891, "рассчитанного": 1892, "факторинг": 1893, "кредитном": 1894, "потенциале": 1895, "фильтр": 1896, "наличию": 1897, "отсутствию": 1898, "просроченной": 1899, "реструктуризациях": 1900, "таааакие": 1901, "закачаешься": 1902, "читайте": 1903, "сидя": 1904, "партнером": 1905, "ответили": 1906, "частые": 1907, "сотрудничество": 1908, "выгодным": 1909, "этим": 1910, "согласны": 1911, "белая": 1912, "зона": 1913, "залога": 1914, "руб": 1915, "расчету": 1916, "суть": 1917, "добавлена": 1918, "доступного": 1919, "лимита": 1920, "гарантирует": 1921, "одобрение": 1922, "фактического": 1923, "расчета": 1924, "модели": 1925, "работ": 1926, "появился": 1927, "история": 1928, "рк": 1929, "увеличен": 1930, "срок": 1931, "прохождения": 1932, "комплексной": 1933, "технического": 1934, "сбоя": 1935, "продолжает": 1936, "поиски": 1937, "начальника": 1938, "сектора": 1939, "прекрасный": 1940, "замечательная": 1941, "следующий": 1942, "шаг": 1943, "карьерного": 1944, "упасти": 1945, "шанс": 1946, "тендеры": 1947, "сбой": 1948, "подключайтесь": 1949, "r87d6e": 1950, "sberbusinessprime": 1951, "фотографировании": 1952, "резервными": 1953, "сценариями": 1954, "размещения": 1955, "открытии": 1956, "офисе": 1957, "разместить": 1958, "пакет": 1959, "ббмо": 1960, "выезде": 1961, "помощью": 1962, "корпоративного": 1963, "направить": 1964, "гпя": 1965, "vkm1": 1966, "omega": 1967, "sbrf": 1968, "сертификатов": 1969, "неклиентам": 1970, "рекомендовать": 1971, "услугой": 1972, "oo5u7e": 1973, "myretail": 1974, "последнийдень": 1975, "полуфинала": 1976, "выбираем": 1977, "прекрасные": 1978, "обворожительные": 1979, "креативные": 1980, "талантливые": 1981, "ждут": 1982, "голосов": 1983, "отборочных": 1984, "финал": 1985, "выйдутучастниц": 1986, "наибольшим": 1987, "количеством": 1988, "лайков": 1989, "отчеловека": 1990, "учет": 1991, "идетлайк": 1992, "видеовизитке": 1993, "голосовать": 1994, "одного": 1995, "нескольких": 1996, "голосование": 1997, "участниц": 1998, "третьего": 1999, "длится": 2000, "течение": 2001, "видеовизитки": 2002, "красавиц": 2003, "устранены": 2004, "загрузки": 2005, "создании": 2006, "заявок": 2007, "регистрацию": 2008, "штатном": 2009, "успешных": 2010, "регистраций": 2011, "красиво": 2012, "персонально": 2013, "создавай": 2014, "выбирай": 2015, "понравившуюся": 2016, "картинку": 2017, "текст": 2018, "указывай": 2019, "имена": 2020, "свое": 2021, "подробная": 2022, "инструкция": 2023, "05": 2024, "финансовые": 2025, "кредитная": 2026, "документация": 2027, "выдаче": 2028, "кредитному": 2029, "конвейеру": 2030, "размещается": 2031, "защита": 2032, "товара": 2033, "продление": 2034, "09": 2035, "закрыт": 2036, "комплексное": 2037, "360": 2038, "вакансии": 2039, "москве": 2040, "приглашает": 2041, "позицию": 2042, "центральный": 2043, "аппарат": 2044, "направления": 2045, "требования": 2046, "откликайся": 2047, "твое": 2048, "москва": 2049, "завтра": 2050, "третий": 2051, "заключительный": 2052, "отборочный": 2053, "активнее": 2054, "наблюдается": 2055, "нестабильная": 2056, "загрузке": 2057, "документы": 2058, "загрузились": 2059, "альтернативный": 2060, "регистрация": 2061, "сайте": 2062, "соответствии": 2063, "решении": 2064, "бесплатный": 2065, "интенсив": 2066, "нестандартный": 2067, "маркетинг": 2068, "привлекать": 2069, "используя": 2070, "фишки": 2071, "которых": 2072, "конкуренты": 2073, "записи": 2074, "эфиров": 2075, "узнают": 2076, "работать": 2077, "текущей": 2078, "базой": 2079, "привлечь": 2080, "розыгрыши": 2081, "лотереи": 2082, "проводить": 2083, "спонсоров": 2084, "уйти": 2085, "высокой": 2086, "конкуренции": 2087, "рекламных": 2088, "каналах": 2089, "способы": 2090, "снижения": 2091, "цены": 2092, "неочевидные": 2093, "рекламные": 2094, "которыми": 2095, "99": 2096, "пользуются": 2097, "получат": 2098, "чек": 2099, "лист": 2100, "300": 2101, "источников": 2102, "трафика": 2103, "участия": 2104, "зарегистрироваться": 2105, "learn": 2106, "dasreda": 2107, "marketingfree": 2108, "utm_source": 2109, "utm_medium": 2110, "tg_km": 2111, "держим": 2112, "верный": 2113, "быстрой": 2114, "консультации": 2115, "индию": 2116, "рупиях": 2117, "0р": 2118, "индией": 2119, "выгоднее": 2120, "проводит": 2121, "международные": 2122, "платежи": 2123, "агентскую": 2124, "схему": 2125, "расчетов": 2126, "подберет": 2127, "оптимальное": 2128, "дневный": 2129, "полуфинал": 2130, "второго": 2131, "экстра": 2132, "выставление": 2133, "сервисных": 2134, "связи": 2135, "изменением": 2136, "платежных": 2137, "поручений": 2138, "30мск": 2139, "цель": 2140, "довести": 2141, "полную": 2142, "текста": 2143, "успешной": 2144, "коммуникации": 2145, "сберчат": 2146, "создания": 2147, "изменений": 2148, "родительской": 2149, "ограничен": 2150, "доступ": 2151, "карточки": 2152, "организаций": 2153, "зависимости": 2154, "вхождения": 2155, "добавлены": 2156, "ролям": 2157, "сделках": 2158, "добавлен": 2159, "автозапуска": 2160, "истории": 2161, "фио": 2162, "включили": 2163, "куда": 2164, "обращаться": 2165, "возникновения": 2166, "ошибок": 2167, "дальнейшем": 2168, "обращений": 2169, "должен": 2170, "цепляющий": 2171, "заголовок": 2172, "приглашаем": 2173, "подготовиться": 2174, "переходу": 2175, "подписку": 2176, "курсу": 2177, "транзакционные": 2178, "подготовил": 2179, "заводить": 2180, "сделку": 2181, "наглядно": 2182, "второй": 2183, "накал": 2184, "страсти": 2185, "красотаааа": 2186, "которому": 2187, "оформил": 2188, "подключаем": 2189, "вместо": 2190, "расскажем": 2191, "приходи": 2192, "задавай": 2193, "открываем": 2194, "возникать": 2195, "отправки": 2196, "писем": 2197, "небанковских": 2198, "воспользоваться": 2199, "встретишь": 2200, "конкурс": 2201, "банкострахование": 2202, "снижен": 2203, "порог": 2204, "конкурсе": 2205, "тыс": 2206, "лизинговой": 2207, "фабрики": 2208, "изменении": 2209, "моделей": 2210, "выставляться": 2211, "оперативного": 2212, "изучения": 2213, "маршрутизация": 2214, "входящих": 2215, "звонков": 2216, "номера": 2217, "алгоритм": 2218, "проблемах": 2219, "корпоративной": 2220, "открывается": 2221, "трехдневный": 2222, "готовьте": 2223, "пальчики": 2224, "ставить": 2225, "использовании": 2226, "wi": 2227, "fi": 2228, "получили": 2229, "работаем": 2230, "над": 2231, "проблемой": 2232, "возникла": 2233, "коллег": 2234, "неполадки": 2235, "ночью": 2236, "временное": 2237, "отключите": 2238, "мобильный": 2239, "sim": 2240, "активируйте": 2241, "своём": 2242, "телефоне": 2243, "режим": 2244, "модема": 2245, "предоставьте": 2246, "корпоративному": 2247, "планшету": 2248, "используете": 2249, "владелец": 2250, "обнови": 2251, "жди": 2252, "откладывай": 2253, "действуй": 2254, "помни": 2255, "удаление": 2256, "mdm": 2257, "системы": 2258, "safemobile": 2259, "запрещено": 2260, "направлен": 2261, "экстрарелиз": 2262, "1q": 2263, "получения": 2264, "подарочного": 2265, "электронного": 2266, "сертификата": 2267, "ozon": 2268, "номиналом": 2269, "000": 2270, "500": 2271, "минимальный": 2272, "объем": 2273, "чкд": 2274, "рублей": 2275, "расчете": 2276, "участвуют": 2277, "залоговое": 2278, "страхование": 2279, "мини": 2280, "даты": 2281, "заключения": 2282, "кроме": 2283, "личная": 2284, "плюс": 2285, "получатели": 2286, "определены": 2287, "путем": 2288, "сквозного": 2289, "рейтингования": 2290, "объемам": 2291, "полученного": 2292, "сделкам": 2293, "реализованным": 2294, "31": 2295, "упусти": 2296, "различных": 2297, "категорий": 2298, "марте": 2299, "крым": 2300, "специальное": 2301, "торговому": 2302, "акционные": 2303, "категориях": 2304, "фастфуд": 2305, "рестораны": 2306, "супермаркеты": 2307, "одежда": 2308, "обувь": 2309, "аксессуары": 2310, "категории": 2311, "днр": 2312, "лнр": 2313, "запорожская": 2314, "херсонская": 2315, "область": 2316, "3000": 2317, "бсп": 2318, "физиков": 2319, "открыть": 2320, "совершить": 2321, "транзакцию": 2322, "29": 2323, "открытая": 2324, "бонусами": 2325, "покупки": 2326, "партнёром": 2327, "токен": 2328, "картам": 2329, "сайт": 2330, "визитка": 2331, "бесплатно": 2332, "сбербизнесспасибо": 2333, "лояльности": 2334, "операции": 2335, "обороте": 2336, "сумму": 2337, "превыш": 2338, "мес": 2339, "действуют": 2340, "публич": 2341, "динамич": 2342, "прайсинга": 2343, "следующих": 2344, "зарплатный": 2345, "проект": 2346, "выявленных": 2347, "случаях": 2348, "задержки": 2349, "исполнения": 2350, "реестров": 2351, "зарплатным": 2352, "договорам": 2353, "резервирования": 2354, "реестр": 2355, "платежное": 2356, "поручение": 2357, "текущую": 2358, "дату": 2359, "69": 2360, "обращении": 2361, "рекомендовано": 2362, "коммуникацию": 2363, "ио": 2364, "техническим": 2365, "причинам": 2366, "зачислении": 2367, "денежных": 2368, "средств": 2369, "оставить": 2370, "обращение": 2371, "линии": 2372, "тех": 2373, "0321": 2374, "сообщения": 2375, "направляются": 2376, "весеннему": 2377, "ведь": 2378, "прочитаете": 2379, "снижение": 2380, "публичной": 2381, "ставки": 2382, "доверие": 2383, "процентных": 2384, "пункта": 2385, "направление": 2386, "заявления": 2387, "обременения": 2388, "недвижимости": 2389, "юридическими": 2390, "лицами": 2391, "возможна": 2392, "качество": 2393, "твоих": 2394, "возрастет": 2395, "небес": 2396, "сберскан": 2397, "доступно": 2398, "сравнение": 2399, "банковского": 2400, "неограниченным": 2401, "сберфакторинге": 2402, "электронный": 2403, "курсы": 2404, "информ": 2405, "ту": 2406, "лу": 2407, "ла": 2408, "предлагает": 2409, "начальник": 2410, "перейти": 2411, "требованиям": 2412, "1597": 2413, "обновили": 2414, "списки": 2415, "направлены": 2416, "обновитесь": 2417, "выпуске": 2418, "этого": 2419, "то": 2420, "приложения": 2421, "заблокирован": 2422, "заблаговременно": 2423, "блокировки": 2424, "получится": 2425, "инженеру": 2426, "вот": 2427, "мистер": 2428, "взорвавший": 2429, "весь": 2430, "антон": 2431, "бацко": 2432, "работаю": 2433, "удалось": 2434, "вырасти": 2435, "восьмого": 2436, "десятого": 2437, "грейда": 2438, "33": 2439, "стараюсь": 2440, "относиться": 2441, "полной": 2442, "самоотдачей": 2443, "международной": 2444, "логистике": 2445, "той": 2446, "позиции": 2447, "научился": 2448, "мыслить": 2449, "глобально": 2450, "эти": 2451, "навыки": 2452, "помогают": 2453, "часто": 2454, "отмечают": 2455, "способность": 2456, "находить": 2457, "нестандартные": 2458, "ситуациях": 2459, "хотя": 2460, "считаю": 2461, "внимательного": 2462, "подхода": 2463, "делу": 2464, "свободное": 2465, "вокалом": 2466, "совершенствовать": 2467, "рисовании": 2468, "акварелью": 2469, "играть": 2470, "пианино": 2471, "помогает": 2472, "расслабиться": 2473, "выразить": 2474, "творческую": 2475, "натуру": 2476, "динамичные": 2477, "увлечения": 2478, "мотоцикл": 2479, "мотивирует": 2480, "держать": 2481, "форме": 2482, "дома": 2483, "надёжная": 2484, "стая": 2485, "пара": 2486, "шпицев": 2487, "кота": 2488, "общем": 2489, "делаю": 2490, "живу": 2491, "хочется": 2492, "такие": 2493, "антону": 2494, "коне": 2495, "уверенно": 2496, "держаться": 2497, "седле": 2498, "двигаться": 2499, "вперед": 2500, "изменили": 2501, "несовпадении": 2502, "егрюл": 2503, "епк": 2504, "кб": 2505, "офис": 2506, "ранее": 2507, "открыт": 2508, "счет": 2509, "реструктуризации": 2510, "будем": 2511, "отображать": 2512, "сроки": 2513, "доп": 2514, "соглашений": 2515, "проведения": 2516, "наличия": 2517, "личного": 2518, "кабинета": 2519, "отправке": 2520, "мониторингу": 2521, "перетягивание": 2522, "кредиты": 2523, "верифицированных": 2524, "предыдущих": 2525, "этапах": 2526, "заведения": 2527, "сотрудником": 2528, "спи": 2529, "спокойно": 2530, "работающим": 2531, "иначе": 2532, "заблокированы": 2533, "приобретаемого": 2534, "релизу": 2535, "деньги": 2536, "лидеры": 2537, "сверхбонусу": 2538, "января": 2539, "определять": 2540, "прибыльный": 2541, "регион": 2542, "выявлять": 2543, "потенциал": 2544, "рынков": 2545, "эффективнее": 2546, "развивать": 2547, "цкп": 2548, "облачным": 2549, "решениям": 2550, "конкурентов": 2551, "благо": 2552, "разбираемся": 2553, "представляет": 2554, "маржинальности": 2555, "санкт": 2556, "прекрасен": 2557, "героев": 2558, "откликайтесь": 2559, "очной": 2560, "аутентификации": 2561, "мп": 2562, "idpoint": 2563, "госключ": 2564, "недоступность": 2565, "уц": 2566, "45": 2567, "пакетами": 2568, "оставим": 2569, "управляемая": 2570, "революционном": 2571, "замене": 2572, "узнаем": 2573, "едином": 2574, "часе": 2575, "финалисты": 2576, "максим": 2577, "зюбанов": 2578, "центрально": 2579, "черноземный": 2580, "никита": 2581, "титов": 2582, "ребята": 2583, "покорили": 2584, "титул": 2585, "приедет": 2586, "верификация": 2587, "ряду": 2588, "excel": 2589, "файле": 2590, "вр": 2591, "отсутствуют": 2592, "данные": 2593, "договору": 2594, "остаток": 2595, "кредита": 2596, "этом": 2597, "вкладке": 2598, "сделке": 2599, "рекламное": 2600, "агентство": 2601, "рекламы": 2602, "отправлять": 2603, "рассылки": 2604, "сообщаем": 2605, "невозможности": 2606, "скрипты": 2607, "диалога": 2608, "подключению": 2609, "премиального": 2610, "выбирать": 2611, "назначения": 2612, "новом": 2613, "сберпремьере": 2614, "изучению": 2615, "изменится": 2616, "финалистов": 2617, "претенденты": 2618, "активные": 2619, "мужчины": 2620, "выйдут": 2621, "участника": 2622, "голосуем": 2623, "вечерние": 2624, "спойлер": 2625, "ждет": 2626, "готовьтесь": 2627, "субсидирования": 2628, "купить": 2629, "транспортное": 2630, "средство": 2631, "российского": 2632, "производства": 2633, "господдержкой": 2634, "отчетах": 2635, "некорректные": 2636, "фокусных": 2637, "учитывать": 2638, "проведении": 2639, "бодрого": 2640, "android": 2641, "обращаемся": 2642, "просьбой": 2643, "поволжского": 2644, "продуктивного": 2645, "ооочень": 2646, "внешнем": 2647, "сложности": 2648, "входом": 2649, "направили": 2650, "тренажер": 2651, "входе": 2652, "сберхэлп": 2653, "внешнего": 2654, "домена": 2655, "сигма": 2656, "исправления": 2657, "ситуации": 2658, "друг": 2659, "сбердруг": 2660, "контактные": 2661, "центры": 2662, "киб": 2663, "база": 2664, "атлас": 2665, "экосистемы": 2666, "в2в": 2667, "общий": 2668, "ящик": 2669, "onboarding": 2670, "последних": 2671, "блин": 2672, "комом": 2673, "хорош": 2674, "масленицей": 2675, "детализация": 2676, "целевым": 2677, "нецелевым": 2678, "целевой": 2679, "род": 2680, "зарплатного": 2681, "любом": 2682, "alpa": 2683, "sigma": 2684, "light": 2685, "cab": 2686, "отключен": 2687, "какую": 2688, "поставил": 2689, "егор": 2690, "калина": 2691, "новой": 2692, "беспрецедентной": 2693, "селлерам": 2694, "искусственный": 2695, "интеллект": 2696, "ближе": 2697, "думаешь": 2698, "слышим": 2699, "мире": 2700, "искусственного": 2701, "интеллекта": 2702, "много": 2703, "успеваем": 2704, "запомнить": 2705, "следует": 2706, "трендам": 2707, "видим": 2708, "будущее": 2709, "давно": 2710, "частью": 2711, "голосовые": 2712, "помощники": 2713, "поисковики": 2714, "разнообразие": 2715, "контента": 2716, "банковской": 2717, "сфере": 2718, "предотвращать": 2719, "мошенничество": 2720, "анализировать": 2721, "улучшать": 2722, "яркий": 2723, "пример": 2724, "того": 2725, "меняет": 2726, "игры": 2727, "настоящий": 2728, "который": 2729, "экономит": 2730, "улучшает": 2731, "персонализированным": 2732, "развиваем": 2733, "рубрике": 2734, "рассказывать": 2735, "проекты": 2736, "планируются": 2737, "запуску": 2738, "тестировали": 2739, "повседневной": 2740, "далекое": 2741, "сложное": 2742, "вместе": 2743, "ним": 2744, "пользуешься": 2745, "инструментами": 2746, "делись": 2747, "комментариями": 2748, "стало": 2749, "удобнее": 2750, "комментарий": 2751, "прошлые": 2752, "заметки": 2753, "клиенте": 2754, "предыдущие": 2755, "заполнены": 2756, "шаблону": 2757, "окажется": 2758, "соответствующем": 2759, "комментария": 2760, "другое": 2761, "архивные": 2762, "ноября": 2763, "2023": 2764, "располагаются": 2765, "ниже": 2766, "удалены": 2767, "месяца": 2768, "редактировать": 2769, "закреплённый": 2770, "куратор": 2771, "коснётся": 2772, "ролей": 2773, "дорогие": 2774, "защитника": 2775, "отечества": 2776, "праздник": 2777, "мужества": 2778, "благодарность": 2779, "надежность": 2780, "заботу": 2781, "поддержку": 2782, "отличного": 2783, "удача": 2784, "сопутствует": 2785, "начинаниях": 2786, "обнимаем": 2787, "женским": 2788, "коллективом": 2789, "заработал": 2790, "звезд": 2791, "кварталы": 2792, "начни": 2793, "приятный": 2794, "сюрприз": 2795, "редакция": 2796, "рекомендует": 2797, "начинайте": 2798, "смотришь": 2799, "звездное": 2800, "небо": 2801, "взлетать": 2802, "прям": 2803, "дом": 2804, "рф": 2805, "приостановлено": 2806, "заключение": 2807, "кредитной": 2808, "документации": 2809, "калькуляторе": 2810, "подарочный": 2811, "чекап": 2812, "праздники": 2813, "сберздоровья": 2814, "покупке": 2815, "пакета": 2816, "3х": 2817, "опций": 2818, "мужчин": 2819, "женщин": 2820, "сберстрахования": 2821, "продавцов": 2822, "очевидны": 2823, "лендинг": 2824, "реализован": 2825, "этапе": 2826, "открываются": 2827, "выездной": 2828, "алгоритму": 2829, "появилась": 2830, "вкладка": 2831, "заметок": 2832, "ней": 2833, "найдете": 2834, "удобной": 2835, "единая": 2836, "памятка": 2837, "актуальной": 2838, "версией": 2839, "кампания": 2840, "премиальных": 2841, "mir": 2842, "supreme": 2843, "определенных": 2844, "нетехническая": 2845, "последний": 2846, "приема": 2847, "активность": 2848, "восхищении": 2849, "преддверии": 2850, "разработаны": 2851, "согласованы": 2852, "отправляй": 2853, "скачивания": 2854, "постом": 2855, "поднимают": 2856, "партнеры": 2857, "таможенные": 2858, "автоматизирована": 2859, "формирование": 2860, "бланка": 2861, "таможенной": 2862, "осуществляется": 2863, "рабочей": 2864, "группой": 2865, "возмещению": 2866, "покупок": 2867, "возмещение": 2868, "напрямую": 2869, "расчетного": 2870, "конвертировать": 2871, "рубли": 2872, "китаем": 2873, "стали": 2874, "тарифов": 2875, "платеж": 2876, "выгода": 2877, "yandex": 2878, "cloud": 2879, "повышает": 2880, "партнер": 2881, "заморозил": 2882, "инфо": 2883, "сбербанк": 2884, "физических": 2885, "ип": 2886, "волна": 2887, "отраслевого": 2888, "подразделений": 2889, "именно": 2890, "выдача": 2891, "основании": 2892, "распоряжения": 2893, "выдачи": 2894, "строго": 